Repository: automatweb/automatweb_sales
Catalog: lang/trans/*/po/crm_address.po
Languages: lv

source: Omaduse T&auml;nav/K&uuml;la (aadress) caption
lv: Iela

source: Omaduse Postiindeks (postiindeks) caption
lv: Pasta indekss

source: Omaduse Linn/Vald/Alev (linn) caption
lv: Pilsçta

source: Omaduse Maakond (maakond) caption
lv: Rajons

source: Omaduse Piirkond (piirkond) caption
lv: Rajons

source: Omaduse Riik (riik) caption
lv: Valsts

source: Seose Linn (RELTYPE_LINN) tekst
lv: Pilsçta

source: Seose Riik (RELTYPE_RIIK) tekst
lv: Valsts

source: Seose Maakond (RELTYPE_MAAKOND) tekst
lv: Rajons

source: Seose Piirkond (RELTYPE_PIIRKOND) tekst
lv: Rajons

source: tel:
lv: telefons

source: Andorra
lv: Andora

source: United Arab Emirates
lv: Apvienotie Arâbu Emirâti

source: Afghanistan
lv: Afganistâna

source: Antigua and Barbuda
lv: Antigva un Barbuda

source: Anguilla
lv: Angilja

source: Albania
lv: Albânija

source: Armenia
lv: Armçnija

source: Netherlands Antilles
lv: Nîderlandes Antiïu salas

source: Antarctica
lv: Antarktîda

source: Argentina
lv: Argentîna

source: American Samoa
lv: Amerikas Samoa

source: Austria
lv: Austrija

source: Australia
lv: Austrâlija

source: Azerbaijan
lv: Azerbaidþâna

source: Bosnia and Herzegovina
lv: Bosnija un Hercogovina

source: Barbados
lv: Barbadosa

source: Bangladesh
lv: Bangladeða

source: Belgium
lv: Beïìija

source: Bulgaria
lv: Bulgârija

source: Bahrain
lv: Bahreina

source: Benin
lv: Benina

source: Brunei Darussalam
lv: Brunejas Darussalama

source: Bolivia
lv: Bolîvija

source: Brazil
lv: Brazîlija

source: Bahamas
lv: Bahamu salas

source: Bhutan
lv: Butâna

source: Bouvet Island
lv: Buvetas sala

source: Botswana
lv: Botsvâna

source: Belarus
lv: Baltkrievija

source: Belize
lv: Beliza

source: Canada
lv: Kanâda

source: Cocos (Keeling) Islands
lv: Kokosu salas

source: Central African Republic
lv: Centrâlâfrikas republika

source: Congo
lv: Kongo

source: Switzerland
lv: Ðveice

source: Cote D'Ivoire (Ivory Coast)
lv: Cote d'Ivoire

source: Cook Islands
lv: Kuka salas

source: Chile
lv: Èîle

source: Cameroon
lv: Kamerûna

source: China
lv: Íîna

source: Colombia
lv: Kolombija

source: Costa Rica
lv: Kosta Rika

source: Cuba
lv: Kuba

source: Christmas Island
lv: Ziemassvçtku salas

source: Cyprus
lv: Kipra

source: Czech Republic
lv: Èehija

source: Germany
lv: Vâcija

source: Djibouti
lv: Dþibuti

source: Denmark
lv: Dânija

source: Dominica
lv: Dominika

source: Dominican Republic
lv: Dominikas republika

source: Algeria
lv: Alþîrija

source: Ecuador
lv: Ekvadora

source: Estonia
lv: Igaunija

source: Egypt
lv: Çìipte

source: Western Sahara
lv: Rietumsahâra

source: Eritrea
lv: Enitreja

source: Spain
lv: Spânija

source: Ethiopia
lv: Etiopija

source: Finland
lv: Somija

source: Fiji
lv: Fidþi

source: Falkland Islands (Malvinas)
lv: Folklendas salas (Malvina)

source: Micronesia
lv: Mikronçzija

source: Faroe Islands
lv: Farç salas

source: France
lv: Francija

source: France, Metropolitan
lv: Francija,

source: Gabon
lv: Gabona

source: Great Britain (UK)
lv: Lielbritânija

source: Georgia
lv: Gruzija

source: French Guiana
lv: Franèu Gviâna

source: Ghana
lv: Gana

source: Gibraltar
lv: Gibraltâra

source: Greenland
lv: Grenlande

source: Gambia
lv: Gambija

source: Guinea
lv: Gvineja

source: Guadeloupe
lv: Gvadelupe

source: Equatorial Guinea
lv: Ekvatoriâlâ Gvineja

source: Greece
lv: Grieíija

source: S. Georgia and S. Sandwich Isls.
lv: Dienvidu Dþordþijas un Dienvidu Sendvièu salas

source: Guatemala
lv: Gvatemala

source: Guam
lv: Guama

source: Guinea-Bissau
lv: Gvineja-Bisava

source: Guyana
lv: Gajana

source: Hong Kong
lv: Hongkonga

source: Heard and McDonald Islands
lv: Herda un Makdonalda salas

source: Honduras
lv: Hondurasa

source: Croatia (Hrvatska)
lv: Horvâtija

source: Hungary
lv: Ungârija

source: Indonesia
lv: Indonçzija

source: Ireland
lv: Îrija

source: Israel
lv: Izraçla

source: India
lv: Indija

source: British Indian Ocean Territory
lv: Lielbritânijas – Indijas okeâna teritorija

source: Iraq
lv: Irâka

source: Iran
lv: Irâna

source: Iceland
lv: Islande

source: Italy
lv: Itâlija

source: Jamaica
lv: Jamaika

source: Jordan
lv: Jordânija

source: Japan
lv: Japâna

source: Kenya
lv: Kenija

source: Kyrgyzstan
lv: Kirgiztâna

source: Cambodia
lv: Kambodþa

source: Comoros
lv: Komoras

source: Korea (North)
lv: Korejas

source: Korea (South)
lv: Korejas

source: Kuwait
lv: Kuveita

source: Cayman Islands
lv: Kaimanu salas

source: Kazakhstan
lv: Kazahija

source: Lebanon
lv: Libâna

source: Saint Lucia
lv: Sv .Lûcija Salas

source: Liechtenstein
lv: Lihtenðteina

source: Sri Lanka
lv: Ðrilanka

source: Liberia
lv: Libçrija

source: Lesotho
lv: Lesoto

source: Lithuania
lv: Lietuva

source: Luxembourg
lv: Luksemburga

source: Latvia
lv: Latvija

source: Morocco
lv: Maroka

source: Monaco
lv: Monako

source: Moldova
lv: Moldovas

source: Madagascar
lv: Madagaskâra

source: Marshall Islands
lv: Marðala salas

source: Macedonia
lv: Maíedonija

source: Myanmar
lv: Minmâra

source: Mongolia
lv: Mongolija

source: Macau
lv: Makau

source: Northern Mariana Islands
lv: Ziemeïmariannas Salas

source: Martinique
lv: Martinika

source: Mauritania
lv: Mauritânija

source: Montserrat
lv: Montserrata

source: Mauritius
lv: Maurîcija

source: Maldives
lv: Maldîvija

source: Malawi
lv: Malâvi

source: Mexico
lv: Meksika

source: Malaysia
lv: Malaizija

source: Mozambique
lv: Mozambika

source: Namibia
lv: Namîbija

source: New Caledonia
lv: Jaunkaledonija

source: Niger
lv: Nigçra

source: Norfolk Island
lv: Norfolka salas

source: Nigeria
lv: Nigçrija

source: Nicaragua
lv: Nikaragva

source: Netherlands
lv: Nîderlande

source: Norway
lv: Norvçìija

source: Nepal
lv: Nepâla

source: New Zealand (Aotearoa)
lv: Jaunzçlande

source: Oman
lv: Omâna

source: French Polynesia
lv: Franèu Polinçzija

source: Papua New Guinea
lv: Papua-Jaungvineja

source: Philippines
lv: Filipînas

source: Pakistan
lv: Pakistâna

source: Poland
lv: Polija

source: Pitcairn
lv: Pikçma Salas

source: Puerto Rico
lv: Puertoriko

source: Portugal
lv: Portugâle

source: Paraguay
lv: Paragvaja

source: Qatar
lv: Katara

source: Reunion
lv: Reûnijas sala

source: Romania
lv: Rumânija

source: Russian Federation
lv: Krievijas Federâcija

source: Rwanda
lv: Ruanda

source: Saudi Arabia
lv: Saûda Arâbija

source: Solomon Islands
lv: Zâlamana salas

source: Seychelles
lv: Seiðelu salas

source: Sudan
lv: Sudâna

source: Sweden
lv: Zviedrija

source: Singapore
lv: Singapûra

source: St. Helena
lv: Sv. Helçnas sala

source: Slovenia
lv: Slovçnija

source: Svalbard and Jan Mayen Islands
lv: Svalbarda un Jan Maejana salas

source: Slovak Republic
lv: Slovâkija

source: Sierra Leone
lv: Sjerraleone

source: San Marino
lv: Sanmarîno

source: Senegal
lv: Senegâla

source: Somalia
lv: Somâlija

source: Sao Tome and Principe
lv: Sao Tome un Principe

source: El Salvador
lv: El Salvadora

source: Swaziland
lv: Svazilanda

source: Turks and Caicos Islands
lv: Tçrksa un Kaikosa salas

source: Chad
lv: Èada

source: French Southern Territories
lv: Franèu dienvidu teritorijas

source: Thailand
lv: Taizeme

source: Tajikistan
lv: Tadþikistâna

source: Turkmenistan
lv: Turkmenistâna

source: Tunisia
lv: Tunisija

source: East Timor
lv: Austrumu Timora

source: Turkey
lv: Turcija

source: Trinidad and Tobago
lv: Trinidâda un Tobago

source: Taiwan
lv: Taivâna

source: Tanzania
lv: Tanzânija

source: Ukraine
lv: Ukraina

source: United Kingdom
lv: Lielbritânija

source: US Minor Outlying Islands
lv: Amerikai piederoðâs attâlâkâs salas

source: Uruguay
lv: Urugvaja

source: Uzbekistan
lv: Uzbekistâna

source: Saint Vincent and the Grenadines
lv: Sv. Vincents un Grenadînes

source: Venezuela
lv: Venecuçla

source: Virgin Islands (British)
lv: Virdþînijas salas (Lielbritânija)

source: Virgin Islands (U.S.)
lv: Virdþînijas salas (ASV)

source: Vanuatu
lv: Vanuta

source: Wallis and Futuna Islands
lv: Volisa un Futuna salas

source: Yemen
lv: Jemena

source: Mayotte
lv: Majota

source: Yugoslavia
lv: Dienvidslâvija

source: South Africa
lv: Dienvidâfrika

source: Zambia
lv: Zambija

source: Zimbabwe
lv: Zimbabve
